
{
"الشمس":[
  {
    "name": "Monolithic Si/Perovskite Tandem Solar Cell: Towards High-Efficiency at Low-Cost",
    "cost": 4.11,
    "goal":"سيطور هذا المشروع مفاهيم مبتكرة وتصميمات متقدمة نحو خلايا شمسية ترادفية قابلة للتطبيق تجاريًا من السيليكون / البيروفسكايت.",
    "date": "September 2020",
    "mechanism": "يمكن لمزيج من السيليكون والبيروفسكايت تكوين ترادفات Si / perovskite الاستفادة بشكل أفضل من الضوء الأزرق في الطيف الشمسي ، مما يوفر إمكانات كفاءة أعلى وبالتالي زيادة إنتاجية الطاقة لكل وحدة مساحة للتركيب."
  },
  {
    "name": "Lower Solar PV Cost by a Combination of Luminescence Images and Machine-Learning",
    "cost": 2.82,
    "goal":"يهدف هذا المشروع إلى تطوير خوارزميات التعلم الآلي لتصنيع الخلايا الشمسية بسعر أرخص وبأخطاء أقل في التصنيع.",
    "date": "September 2020",
    "mechanism": "سيطور هذا المشروع طرقًا لفرز الخلايا باستخدام التعلم الآلي وصور الانارة. سيعتمد التدريب على أكثر من مليون صورة لامعة للخلايا الشمسية والمعلمات الكهربائية المرتبطة بها. سيتم إنشاء مجموعات البيانات المصنفة وسيتم الحصول على صور الانارة لأنواع الوحدات المختلفة. ستتعرض الوحدات بعد ذلك لعمليات تدهور سريعة لتسريع أنواع التدهور المختلفة. سيتم التقاط صور الانارة أثناء عملية التدهور. سيؤدي هذا إلى إنشاء قاعدة بيانات للصور ، مصنفة بمدى التدهور. سيقوم فريق البحث في جامعة نيو ساوث ويلز بتدريب الخوارزمية للتنبؤ بمدى التدهور عند تقديم الصور الأولية كمدخلات."
  },
  {
    "name": "Agnew Renewable Energy Microgridt",
    "cost": 111.6,
    "goal":"سيكون منجم الذهب في غرب أستراليا أول منجم أسترالي يتم تشغيله بواسطة الرياح والطاقة الشمسية والبطارية والغاز.",
    "date": "June 2020",
    "mechanism": "سيتألف المشروع من خمسة توربينات رياح توفر مزرعة رياح بقدرة 18 ميجاوات ، ومزرعة طاقة شمسية بقدرة 10 ميجاوات و 4 ميجاوات ، ونظام تخزين طاقة البطارية (BESS) بقدرة 13 ميجاوات / 4 ميجاوات في الساعة مع أمان وموثوقية الشبكة الدقيقة التي تدعمها محطة توليد كهرباء تعمل بالغاز 16 ميجاوات."
  }
],

  "المياه": [
    {
      "name": "UniWave200 King Island",
      "cost": 12.3,
      "goal":"يتضمن المشروع تصميم وبناء ونشر وتركيب وتشغيل UniWave200 ، وهو محول طاقة موجي 200 كيلو وات بالقرب من Grassy Harbour في King Island ، Tasmania.",
      "date": "March 2019",
      "mechanism": "سيتم غمر جهاز UniWave200 جزئيًا أثناء وجوده في قاع البحر ، مع وجود فتحة على جانب واحد للسماح بحركة الأمواج داخل وخارج الغرفة. سيتم ربط عوامات فولاذية هيكلية متكاملة بجوانب محول طاقة الأمواج (WEC) حيث يمكن ضخ الهواء والماء داخل وخارج لغرض النقل والتركيب."
    },

    {
      "name": "Tidal Energy in Australia",
      "cost": 5.85,
      "goal":"سيعمل المشروع على رسم خريطة لموارد طاقة المد والجزر في البلاد بتفاصيل غير مسبوقة وتقييم جدواها الاقتصادية وقدرتها على المساهمة في احتياجات الطاقة في أستراليا. وسيساعد صناعة طاقة المد والجزر الناشئة في تطوير مشاريع طاقة المد والجزر على نطاق تجاري.",
      "date": "June 2017",
      "mechanism": ""
    }
  ],

  "البيئة": [
    {
      "name": "East Rockingham Waste to Energy",
      "cost": 495,
      "goal":"سيعالج المشروع  ما يصل إلى 330 ألف طن من النفايات المتبقية سنويًا واستعادة الطاقة لإنتاج 28.9 ميجاوات من الطاقة.",
      "date": "January 2020",
      "mechanism": "ستقوم بمعالجة ما يصل إلى 300 ألف طن سنويًا من النفايات المتبقية و 30 ألف طن سنويًا من المواد الصلبة الحيوية من منطقة بيرث الحضرية. كما ستنتج حوالي 70.000 طن سنويًا من رماد القاع و 12.000 طن سنويًا من بقايا معالجة غاز المداخن."
    },

    {
      "name": "Logan City Biosolids Gasification",
      "cost": 17.28,
      "goal":"مشروع لوغان سيتي هو مبادرة أسترالية أولى توضح كيف يمكن تحويل حمأة الصرف الصحي إلى طاقة.",
      "date": "July 2019",
      "mechanism": "سينتج المشروع فحم حيوي آمن وصديق للبيئة. يمكن تسويق هذا كمكيف للتربة وإضافته إلى مزيج القدر ، مما يوفر حلاً مستدامًا لمنتج النفايات.\nسيقلل المرفق بشكل كبير من التخلص من المواد الصلبة الحيوية ، مما يوفر حوالي 500000 دولار من تكاليف التشغيل لكل من المجلس والمجتمع سنويًا.\n"
    }
  ],

  "الرياح": [
    {
      "name": "Resilient Wind Energy for Telecommunication Sites",
      "cost": 0.922,
      "goal":"سينشر المشروع 11 نظامًا مبتكرًا لتوربينات الرياح الصغيرة ، بما في ذلك 10 في مواقع اتصالات خارج الشبكة في جميع أنحاء أستراليا.",
      "date": "November 2020",
      "mechanism": "سيقوم هذا المشروع بتركيب توربينات الرياح الصغيرة لشركة Diffuse Energy في 10 أبراج اتصالات خارج الشبكة عبر مواقع مختلفة في أستراليا ، إلى جانب توربين إضافي في موقع يقع بالقرب من مقر شركة Diffuse Energy للتحقق من صحة مشكلات تكامل النظام."
    },

    {
      "name": "Advanced Energy Resources Wind, Solar and Battery",
      "cost": 11.2,
      "goal":"ستجمع توربينات الرياح المستعملة والطاقة الشمسية والبطارية لتشغيل منجم بعيد في غرب أستراليا.",
      "date": "May 2019",
      "mechanism": "يتكون هذا المشروع من مزرعة رياح هجينة 2.5 ميجاوات ، ومزرعة شمسية بسعة 1 ميجاوات وبطارية 2 ميجاوات / 0.5 ميجاوات في الساعة والتي ستوفر الطاقة لعملية تعدين ومعالجة العقيق GMA Garnet (GMA) في بورت جريجوري ، غرب أستراليا."
    }
  ]
}
